# last_updated=2025-04-08 01:10:11,record_count=436
offer_id,offer_url,title,updated_time,price_change,days_active,price,cian_estimation,price_difference,price_difference_value,price_info,address,metro_station,neighborhood,district,description,price_change_value,distance,price_change_formatted,outside_distance
314533727,https://www.cian.ru/rent/flat/314533727/,"1-комн. квартира, 30 м², 2/11 этаж",2025-03-05 00:00:00,,34.0,60 000 ₽/мес.,68 000 ₽/мес,8 000 ₽/мес.,8000.0,"От года, комм. платежи включены (без счётчиков), комиссия 70%, залог 60 000 ₽","Несвижский переулок, 10",м. Фрунзенская,р-н Хамовники,ЦАО,"Номер лота: 3205360
ЦЕНТР МОСКВЫ. Сдается однокомнатная квартира. Кухонный гарнитур, вся бытовая техника. От метро 5 минут пешком. Рядом Усадьба Трубецких, Парк Горького, Нескучный сад, Фрунзенская набережная. Вся инфраструктура района: магазины, кафе, рестораны, школы.

 ИНКОМ-Парк Культуры.",,1.33,new,
267336757,https://www.cian.ru/rent/flat/267336757/,"1-комн. квартира, 47 м², 11/39 этаж",2025-04-07 19:55:00,,0.0,95 000 ₽/мес.,,,,"От года, комм. платежи включены (без счётчиков), без комиссии, залог 80 000 ₽","проспект 60-летия Октября, 17",м. Ленинский проспект,р-н Академический,ЮЗАО,"Собственник. Квартира сдаётся без коммисии. Оплата счётчиков.
Дом бизнес-класса, монолит, охраняемая территория с бесплатной парковкой, консьерж. Есть все для жизни: новый фильтр для воды, утюг с гладильной доской и сушкой для белья. 
Вас ждёт домашний уют:
Тёплая (с возможностью регулирования температуры),  уютная квартира  для комфортной жизни.  Экологическая отделка, огромная лоджия, раздельный санузел.
Тёплый свет кухонной лампы, натуральное дерево и магия солнечного света. 
Это дом, наполненный энергией. Спокойствие ощущается в каждой детали. Здесь так хорошо, что есть желание сесть в кресло без какого-либо намерения выходить ещё куда-нибудь.
Живите как хотите. Не проверяю и не прихожу.",,5.96,new,True
